/*
 * @Author: oudingyin
 * @Date: 2019-07-16 14:45:11
 * @LastEditors: oudingy1in
 * @LastEditTime: 2019-09-04 13:56:30
 */
export const groups = [
  774012227,
  // 小蝌蚪电子学院捡垃圾
  707407810,
  289612257,
  // Ll情报局
  770694998,
  // 天猫京东捡漏分享①群
  239941001,
  // 首发1～淘礼金～0元购！
  550830892,
  // 阿文-软件活动分享5群
  1023505304,
  // 美丽折淘礼金免单群
  256276341,
  // 【小旺仔】淘宝免单首发群
  1050996146
];

export const qq_users = {
  261663408: 7005,
  279557608: 7004,
  727694556: 7003,
  870092104: 7002
};

export const super_user = 870092104;
